##
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=
Speaker=타이
Text= 우왓, 둘로 갈라졌잖아! 
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1500
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=えぇっ！分裂しちまったぞ！
TextChn=哇，它分成两半了！
[0001]
Action=$공략포인트
Speaker=카실
Text=당황하지 마!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1500
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あわてないで！
TextChn=别慌！
